import cry from "./public/imgs/projects/articles/cry.jpg";
import machines from "./public/imgs/projects/articles/machines.jpg";
import kickof from "./public/imgs/projects/articles/kickof.jpg";

import watch from "./public/imgs/projects/articles/watch.jpg";




export const articles = [
  {
    id: 1,
    title: " المكتبة 😥" ,
    img: cry,
    link: "https://www.facebook.com/share/p/ct76tN6hPHPMT32V/?mibextid=RtaFA8",
    text: `

    مواصلين ...
    كان  الحماس الف 🔥
    عندهم طموحات عنان السماء 
    مواهب ترقد رس😎
    
    اشتغلنا علي مجموعات
     شغل مكثف جدا 👌
    
    مهم انك كمدرب تعرف تشارك رأيك
     مع الاخرين وتسمع آراء الاخرين 
    
    كمان مهم جدا بل ويصنع فرق كبير
     في مسيرتك التدريبية 
    عندما تتقبل الناس وتتشارك
     معاهم في كل تفاصيلهم 👌
    
    مهم تدمر كل الحواجز بينك والاخرين
     بدءاً من زملاءك  في الدورة وانت مستمر
    حيث كان التفاعل عالي بينهم وتحفيزهم
     لبعض سائد في تفكيرهم وطوال اليوم 😍
    
    لكن المغطي ليهم بطبق
     عروق في السوق ما شافوه😏
    
    اليوم دخلنا علي التخصص 
    وكانت تخصصات ظابطة جداا ♥️
    الواجبات بقت عليهم حااارة كتتتير 😎
    
    كدا تعالوا الناس ديل خففوا عنهم 🫡
    واحكوا تجاربكم مع التمارين 
    لانو القراية لسة منتظراهم 
    والبل جايييييهم دبل😏
    
    اولادي دييل بحن عليهم ياخ 😎
    رمضان زاتو  قرب ينتهي 🫢
    
    بس مشكلتي عايزهم مكنات مقفلة😎
    
    #بشير_حسن
    #تدريب_المدربينTOT

           `,
  },
  {
    id: 2,
    title: "رحلتي مع إنطلاق  🖥",
    img:kickof ,
    link: "https://www.facebook.com/share/p/Fg8sTyazKgDesKwL/?mibextid=RtaFA8",
    text: `
    ماشي وين يا بشير الزمن دا 
ماشي السوق 🫡
بتسوي شنو في الشمس  دي؟ 

ماشي الشبكة عندي محاضرة بتنزل وتمرين برسلو وبجي 
خلاص اقعد خلي الجو يبرد شوية بعداك امش 

هاي وين القروب بقفل الساعة ٢م
 ولو قفل تاني مافي فرصة🥲

يومي بنفس الطريقة مع ناس البيت🫢

غايتو كورس إنطلاق دة انجاز كببيير بالنسبة لي🔥
وزي ما كلمتكم سابقا دايما شهر مارس شهر الانجاز👌
وكمان حتي  كدفعة سمينا انفسنا أقلام مارس😍
يا الله علي حلاوة الاسم والدفعة الجميلة♥️

انا من زمان زول  منضبط ترا لكن😜
 الانضباط الاتعلمتو في الكورس دة مبالغة😎

لانو اقل تأخير من زمن التسليم 
تلقي كوتش ريان قفلت القروب🫡

 وكوتش فارس بقول ليك🗣
تمرينك ده بلو واشرب مويتو😎

بعد البحث وتسخين الرأس وجفاف التعبير 
بس كدا تشيل شيلتك ي فردة💔

لكن جفاف التعبير دة كان ف البدايات بس🤗 
الايام الاخيرة ده درقاق بس🔥

الحمدلله كورس انطلاق دسم جدا وعملي ٩٠% 
انطلاق بالفعل انطلاق بالنسبة لي ولكتيير من كتاب المحتوي الموجودين الان في السوشيال ميديا👌

كوني اكتب ٥٠ بوست كانت حاجة مستحيلة بالنسبة لي🫢
 انطلاق اتعلمت فيهو كيف اكتب محتوي إحترافي👌
اتعلمت فيهو الكثيير اللي منة ماظهر والاعظم لم يظهر 🔥

احدث نقلة في طريقة نظرتي لكتابة المحتوي🤗
 نقلة في تفكيري لكتابة المحتوي بانواعة المحتلفة

الدخل الهائل اللي ممكن يمتلكة كاتب المحتوي🤑 
وكل الكلام دة بالتلفون ومن بيتكم🥰

غايتو انطلاق رائع جداا وحقيقي انطلاااااق لكل زول

ي سلاااام كمان قصص وحكاوي الدفعة😄
 الملهمة والمحفزة جداا للإبداع😍 

تيم الناس البهلوسو بالتمارين في الأحلام 🤣
والناس البتساهر لغاية السحور بفوتها💔
الناس الخلو ناس البيت كلهم يشتغلو معاهم التاسكات😏

والف مبرووووك للناس الملهمة جدا جدا🫶 
الناس الجاتهم عقود عمل قبل انتهاء البرنامج👌

 الفرح لمن ينزل ختم المكنة😎 رب رب🔥🔥
مجتمع cmc كلو عرف انو نحن أقلام مارس مكناااااات

رحلة تغيير استثنائيه واستفادة حقيقة👌
شكراً أقلام مارس فرداً فرداً🌹

شكراً  بحب كوتش فارس الطاهر ♥️
لو بسمح لي الزمن لدخلت معاك 
تاني من جديد مع  الدفعة الجديدة🔥

 وكمان شكراً Rayan Adel ♥️

#بشير_حسن 
#كاتب_محتوي
    
    `
  },
  {
    id: 3,
    title: " المكنات 😌",
    img: machines,
    link: "https://www.facebook.com/share/p/sj9b6dcie5v9Qpvy/?mibextid=RtaFA8",
    text: `
    مواصلين ...
كان  الحماس الف 🔥
عندهم طموحات عنان السماء 
مواهب ترقد رس😎

اشتغلنا علي مجموعات
 شغل مكثف جدا 👌

مهم انك كمدرب تعرف تشارك رأيك
 مع الاخرين وتسمع آراء الاخرين 

كمان مهم جدا بل ويصنع فرق كبير
 في مسيرتك التدريبية 
عندما تتقبل الناس وتتشارك
 معاهم في كل تفاصيلهم 👌

مهم تدمر كل الحواجز بينك والاخرين
 بدءاً من زملاءك  في الدورة وانت مستمر
حيث كان التفاعل عالي بينهم وتحفيزهم
 لبعض سائد في تفكيرهم وطوال اليوم 😍

لكن المغطي ليهم بطبق
 عروق في السوق ما شافوه😏

اليوم دخلنا علي التخصص 
وكانت تخصصات ظابطة جداا ♥️
الواجبات بقت عليهم حااارة كتتتير 😎

كدا تعالوا الناس ديل خففوا عنهم 🫡
واحكوا تجاربكم مع التمارين 
لانو القراية لسة منتظراهم 
والبل جايييييهم دبل😏

اولادي دييل بحن عليهم ياخ 😎
رمضان زاتو  قرب ينتهي 🫢

بس مشكلتي عايزهم مكنات مقفلة😎

#بشير_حسن
#تدريب_المدربينTOT
    
    `
  },
  {
    id: 4,
    title: " قوم الحق نفسك 😎",
    img: watch,
    link: "https://www.facebook.com/share/p/sj9b6dcie5v9Qpvy/?mibextid=RtaFA8",
    text: `
    #الثقة‼️

 
شايف زملاءك ملوك ومشهورين😏 
واي مكان برحبوا بيهم بحفاوة🫂
 
مكنات البرامج واللمات🤩
فواكه القعدات والطلعات🍋

اما انت التراب في خشمك😎
افكارك مسروقة امامك🫢

مواهبك ما مقدرة
حلولك تموت بيها 

ثقتك في نفسك بتفرق كتييير👌

انت للان ما قادر تقدم نفسك للآخرين 
وحاسي نفسك مهزوز من جوا
فانت ضحية هذا العصر المتسارع🤓

لا مجال لك في المجتمع الحاضر
ولا قيمة لك بين اصحابك في المستقبل 
بل حتي اسرتك لأنك ليس محل ثقة😭

قوووووم الحق نفسك😎

#بشير_حسن
#فن_الإلقاء_والخطابه
    `
  },
  
  
 
 
 
];
